/* Localized versions of Info.plist keys */

CFBundleName = "DDJ-1000 AutoSetup";
CFBundleShortVersionString = "DDJ-1000 AutoSetup version 1.1.0";
CFBundleGetInfoString = "DDDJ-1000 AutoSetup  1.1.0,  © Pioneer DJ Corporation. 2019";
NSHumanReadableCopyright = "© Pioneer DJ Corporation. 2019";
